@extends('layouts.adsAndFeedBacks')

@section('metatag')
<title>Перевозка вещей по Краснодару на грузовом такси</title>
<meta name="description"  content="Наш сервис грузотакси предлагает недорогую перевозку домашних вещей по Краснодару и Краснодарскому краю."/>
@endsection

@section('preamble')
<h1>Перевозка вещей по Краснодару и краю на грузовом такси</h1>
<p>Перевозить вещи приходится при различных обстоятельствах людям разного положения и статуса. Наш сервис грузового такси поможет всем кому необходимо перевезти груз в черте города или из Краснодара в другие города.</p>
@endsection

@section('content')
<h3>Наши преимущества:</h3>
<div class="row">
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz3.png" alt=""></p>
<p style="text-align: center">Выгодные и простые тарифы</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz4.png" alt=""></p>
<p style="text-align: center">Быстрая подача транспорта</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz1.png" alt=""></p>
<p style="text-align: center">Опытные водители и грузчики</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz2.png" alt=""></p>
<p style="text-align: center">Бережное отношение к имуществу</p>
</div>
</div>
<h2>Базовые тарифы на перевозку вещей по Краснодару</h2>
<div class="row py-2">
<div class="col-12 col-md-6"> 
<ul class="myul">
  <li>Газель стандартная - 500 &#8381;/час</li>
  <li>Газель и 1 грузчик - 750 &#8381;/час</li>
  <li>Газель и 2 грузчика - 1000 &#8381;/час</li>
  <li>Пятитоник 900 &#8381;/час</li>
  </ul>
<p>Минимальный заказ на все услуги составляет 2 часа. Стоимость грузотакси при доставке за город рассчитывается за 1 км. пути.</p>
<p>Мы организуем <a href="/">грузоперевозки по Краснодару недорого</a> так как:</p>
<ol>
  <li>Наши водители имеют большой стаж вождения и могут эффективно организовать свою работу</li>
  <li>Все водители собственники транспорта и поэтому бережно его эксплуатируют</li>
  <li>У нас нет затрат на рекламу</li>
</ol>
</div>
  <div class="col-12 col-md-6"> 
    <img class="img-fluid" src="/img/cargo-krasnodar.jpg" alt="Перевозка вещей"/>
</div>
</div>   
<h2>Закажите грузовое такси для перевозки вещей у нас!</h2>
<p>Мы перевозим -</p>
<ul class="myul">
<li>Домашние вещи</li>
<li>Крупная бытовая техника (стиральные машины, холодильники, духовые шкафы)</li>
<li>Мебель (шкафы, кухонные гарнитуры, кровати) производим сборку и разборку</li>
<li>Офисная мебель и оргтехника</li> 
</ul>
<p>Наша команда опытных специалистов знает как перевезти груз - быстро, эффективно и аккуратно.</p>
<p>Звоните водителям, что бы узнать точную стоимость. Они ответят на все ваши вопросы, предоставят грузчиков и подскажут с датой и оптимальным временем для перевозки.</p>
@endsection