@extends('layouts.adsAndFeedBacks')

@section('metatag')
<title>Грузовое такси с грузчиками по Краснодару</title>
<meta name="description"  content="Грузовое такси с грузчиками по Краснодару. Бережно загрузим. Внимательно довезем. Аккуратно разгрузим."/>
@endsection

@section('preamble')
<h1>Заказать Газель с грузчиками в грузовом такси Краснодара</h1>
<p>Погрузка и разгрузка это важная часть любой перевозки груза. От качества выполнения этих этапов зависит в каком состоянии прибудет груз в пункт назначения.<br/><strong>Грузовое такси с грузчиками в Краснодаре заказывайте у профессионалов!</strong></p>
@endsection


@section('content')
<div class="row">
<div class="col-6 col-md-4">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz5.png" alt=""></p>
<p style="text-align: center">Бережно загрузим</p>
</div>
<div class="col-6 col-md-4">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz1.png" alt=""></p>
<p style="text-align: center">Внимательно довезем</p>
</div>
<div class="col-12 col-md-4">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz2.png" alt=""></p>
<p style="text-align: center">Аккуратно разгрузим</p>
</div>
</div>
<p>Мы гарантируем квалификацию наших грузчиков и водителей. Груз будет грамотно размещен в кузове газели и надежно закреплен стропами и веревками.</p>
<p><strong><a href="/#prices">Стоимость на грузовое такси</a> с грузчиками складывается из цены аренды Газели и времени работы грузчиков</strong></p>
<ul class="myul">
  <li>Аренда газели с водителем - от 450 &#8381;/час</li>
  <li>1 грузчик от 250 &#8381;/час</li>
  <li>1 такелажник от 400 &#8381;/час</li>
  <li>Автомобиль с гидробортом 900 &#8381;/час.</li>
  <li>Манипулятор от 1500 &#8381;/час</li>
</ul>
<h3>Как заказать грузовое такси с грузчиками?</h3>
<p>Позвоните по выбранному объявлению и сообщите:</p>
<ul class="myul">
  <li>время подачи машины</li>
  <li>маршрут перевозки с указанием точных адресов</li>
  <li>размеры мебели, бытовой техники и других крупных предметов</li>
  <li>ширину дверных проемов и лестниц</li>
  <li>наличие грузового лифта</li>
  </ul>
<p>После того как водитель получит от Вас информацию, он озвучит тариф на перевозку.</p>
<h2>Грузы которые по плечу нашей службе грузового такси Краснодара</h2>
<h3>Квартирные и офисные переезды</h3>
<p>Данный вид работ является основным и привычным для наших сотрудников. Грузчики могут расставить мебель по квартире, отключить и подключить бытовую технику, собрать и разобрать мебель.</p>
<h3>Перевозка пианино</h3>
<p>Газель и 4 грузчика справятся с переноской пианино, спуском и подъемом по лестнице. Тариф на услуги грузчиков при переноске тяжелых предметов от 400 &#8381;/час. Переноска пианино - требует такелажников и специальных ремней.</p>
<h3>Перевозка сейфов</h3>
<p>Стоимость транспортировки зависит от габаритов и веса сейфа. При весе сейфа до 70 кг. его перенесут обычные грузчики. А если больше, то будьте готовы к затратам на такелажников. Как правило, на каждый сейф идет паспорт изделия в котором указан его вес и размеры. Перед заказом перевозки поищите этот документ.</p>
<h3>Хрупкие грузы</h3>
<p>Доставку и погрузку стекла, зеркал, картин и антиквариата можете доверить нашему грузовому такси и грузчикам. Все хрупкие грузы мы закрепляем в кузове, прокладываем картон и одеяла между изделиями и упаковываем в стрейч пленку.</p>
<h2>Формы оплаты</h2>
<p>Приоритетным способом оплаты является наличный расчет. Возможен перевод на карту и банковский перевод с выставлением счет и акта выполненных услуг. При оплате через расчетный счет тарифы выше.</p>
@endsection