@extends('layouts.adsAndFeedBacks')

@section('metatag')
<title>Грузовое такси Краснодар - дешево и быстро!</title>
<meta name="description"  content="Грузовое такси в Краснодаре. Только проверенные перевозчики и реальные цены на услуги."/>
@endsection

@section('preamble')
    <div class="bd-callout bd-callout-info">
    <h1>Грузовое такси в Краснодаре от проверенных перевозчиков</h1>
    <p>Срочные перевозки грузов &#8212; наша работа! Грузовое такси за 30 минут в любую часть Краснодара.</p>
    </div>
@endsection

@section('content')
<div class="row pt-3">
<div class="col-auto">
<h2 id="services">Транспортные услуги</h2>
</div>
<div class="col pl-0 d-none d-lg-block">
<hr class="hrhead">
</div>
</div>
<ul class="myul">
<li><a href="/pereezdy">Квартирные и офисные переезды</a><br/>
Большой опыт переездов по Краснодару перевозим все от бытовой техники, до учебных корпусов и филиалов компаний. Где бы вы не жили в общежитии на Комсомольском или коттеджном поселке в Екатериновке, планируя переехать в квартиру своей мечты на улице Кубано-Набережной - наш сервис поможет осуществить ваш переезд комфортно с минимальными затратами времени и денег.</li>
<li><a href="/gruzchiki">Грузотакси с грузчиками</a><br/>
Вместе с транспортом мы готовы предоставить грузчиков для выполнения всех видов погрузочно-разгрузочных работ. Наш штат грузчиков состоит только из молодых и крепких ребят. Грузовик и грузчики с подачей в течение 1 часа в любой микрорайон Краснодара.</li>
<li><b>Грузоперевозки по краю.</b><br/>
Работаем с юридическими лицами и индивидуальными предпринимателями. Доставка от двери к двери, любые грузы от 1 кг до 5 тонн. При постоянном сотрудничестве и заключении договора - скидки и отсрочка платежа.</li>
<li><b>Попутные грузы.</b><br/>
Наши диспетчеры подберут грузовой транспорт в котором Вы сможете отправить груз попутно в любом направлении из Краснодара по краю, ЮФО и России. Не тратьте на поиск перевозчика драгоценное время - обращайтесь к профессионалам.</li>
</ul>
<div class="row">
<div class="col-auto">
<h2>Недорого перевозим</h2>
</div>
<div class="col pl-0 d-none d-lg-block">
<hr class="hrhead">
</div>
</div>
<ul class="myul">
<li><a href="/perevozka-mebeli">Мебель</a><br/>У нас есть специальные автомобили оборудованные для перевозки мебели во избежание повреждений при транспортировке. Производим сборку/разборку мебели, расстановку в помещении. Перевезем все от одного дивана до громоздких шкафов и кухонных гарнитуров.</li>
<li><a href="/carrying">Домашние вещи</a><br/>Доверьте нам перевозку, погрузку и поднятие на этаж: пакетов, коробок, одежды, посуды, инструментов и бытовой техники. Экономьте ваше время и силы благодаря нашему грузовому транспорту.</li>
<li><b>Стройматериалы</b><br/>Наши газели доставят грузы из гипермаркетов - Бауцентр, Леруа Мерлен, Касторама, Сенного рынка до дверей вашего дома или склада. ДСП, МДФ, трубы, арматура все с чем не могут справиться другие перевозчики сможем доставить наше грузовое такси! Бортовые открытые грузовики подходят для перевозки строительных материалов и негабаритных предметов. Откидные борта обеспечивают быструю погрузку и выгрузку.</li>
</ul>
<div class="row">
<div class="col-auto">
<h2 id="prices">Грузовое такси тарифы</h2>
</div>
<div class="col pl-0 d-none d-lg-block">
<hr class="hrhead">
</div>
</div>
<h3>По Краснодару</h3>
<ul class="myul">
<li>объем кузова от 9 м<sup>3</sup> до 13 м<sup>3</sup> - 500 &#8381;/час</li>
<li>объем кузова от 16 м<sup>3</sup> до 18.5 м<sup>3</sup> - 550 &#8381;/час</li>  
<li>услуги грузчиков - 300 &#8381;/час</li>
</ul>
<p>Обратите внимание, что обычно перевозчики работают с минимальным заказом 2 часа.</p>
<p>Нужна помощь одного грузчика с которой может справиться водитель, например, помочь спустить/поднять шкаф? Спрашивайте наших перевозчиков, вы вправе получить скидку на услугу.</p>
<h3>По Краснодарскому краю</h3>
<p>Стоимость на междугородние грузоперевозки от 28 рублей за 1 километр пути.</p>
<p>Будем рады организовать доставку в другие населенные пункты Краснодарского края и близлежащих регионов.</p>
<p>Стоимость в пригороды и отдаленные участки Краснодара и Адыгеи такие как Елизаветинская, Белозерный, Яблоновский, Знаменский, Индустриальный, Немецкая Деревня, х. Ленина, Тлюстенхабль, Дружелюбный могут отличаться от цен на перевозки по городу.</p>
<div class="d-flex flex-nowrap  align-items-center">
<span class="btn btn-primary rounded-circle myicon"><i class="fa fa-hand-o-right fa-2x"></i></span> <h2 class="pl-1">Как выбрать грузовое такси?</h2>
</div>
<p>На нашем сайте представлены основные критерии, которые помогут выбрать подходящее грузовое такси в Краснодаре без дополнительных звонков. Доступна фильтрация и сортировка объявлений по следующим пунктам:</p>
<div class="row">
<div class="col-12 col-md-7"> 
<ul class="myul">
  <li>Тип кузова и вид загрузки. Поможет быстро найти открытую газель, с боковой и верхней погрузкой и даже с гидробортом.</li>
  <li>Габариты кузова. Чем больше объем кузова тем быстрее пройдет квартирный переезд и не прийдется делать два рейса.</li>
  <li>Отзывы о перевозчике. Прочитайте отзывы перед заказом и, пожалуйста, оставьте свой, это поможет другим посетителям с выбором.</li>
  <li>Цены. Главный, но исчерпывающий критерий.</li>
  <li>Виды принимаемых оплат. Наличные и платеж через мобильный банк принимают большинство перевозчиков. Для юридических лиц и ИП ищете отметку расчетный счет.</li>
  </ul>
</div>
<div class="col-12 col-md-5">
<img class="img-fluid" src="/img/Gazel.jpg" alt="автопарк грузового такси"/>
</div>
</div>  
<div class="row">
<div class="col-auto">
<h2>Перед заказом грузотакси в Краснодаре будьте готовы назвать</h2> 
</div>
<div class="col pl-0 d-none d-lg-block">
<hr class="hrhead">
</div>
</div> 
<ul class="myul">
  <li>адреса загрузки и выгрузки;</li>
  <li>дату и время прибытия грузового такси;</li>
  <li>характер груза (мебель, строительные материалы, квартирный переезд, офисный переезд);</li>
  <li>приблизительный вес, объем и габариты самых больших деталей;</li>
  <li>способ оплаты;</li>
  </ul>
<p>Эта информация потребуется водителю, чтобы определить подходит ли его транспорт на ваш заказ.</p>
<p>Ищете перевозку груза дешево и быстро? Вы попали по адресу. Наш официальный сайт грузового такси в Краснодаре, предоставляет тщательно отобранных перевозчиков с оптимальными ценами и качеством предоставляемых услуг.</p>
<h2 id="avtopark"><span class="btn btn-primary rounded-circle myicon"><i class="fa fa-truck fa-2x"></i></span> Наш автопарк</h2>
<p>Наш сервис грузотакси предлагает Газели различных объемов кузова под любой тип городской перевозки. Так же есть транспорт других форматов с большей грузоподъемностью и объемом кузова. Ниже в таблице типовые примеры.</p>
<div class="row">
<div class="col-12 col-md-10 col-lg-8">
<div class="table-responsive">
<table class="table table-hover table-sm">
<thead class="thead-dark">
<tr>
<th>Вид транспорта</th>
<th>Габа&shy;риты (Д; Ш; В), м</th>
<th>Объем кузова, м<sup>3</sup></th>
</tr>
</thead>
<tbody>
<tr>
<td>Газель стандартная (тент, фургон)</td>
<td>3;  1,9;  1,8</td>
<td>10,8</td>
</tr>
<tr>
<td>Газель удли&shy;ненная</td>
<td>4,2;  1,9;  2,2</td>
<td>18</td>
</tr>
<tr>
<td>Газель длиной 5 метров</td>
<td>5;  1,9;  2,2</td>
<td>21</td>
</tr>
<tr>
<td>Газель-&shy;Фермер с 5-ю пасса&shy;жирскими местами</td>
<td>3,2;  1,9;  2</td>
<td>12</td>
</tr>
<tr>
<td>Пятитонник</td>
<td>6,2;  2,4;  2,35</td>
<td>35</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
@endsection