@extends('layouts.adsAndFeedBacks')

@section('metatag')
<title>Грузовое такси для перевозки мебели по Краснодару</title>
<meta name="description"  content="Грузовое такси Краснодара осуществляет перевозку мебели на выгодных условиях. Доверьте работу профессионалам!"/>
@endsection

@section('preamble')
<h1>Грузовое такси для перевозки мебели по Краснодару</h1>
<p>Перевезти недорого диван, шкаф, комод, стол, кровать поможет наше грузовое такси Краснодара.</p>
@endsection

@section('content')
<div class="row">
<div class="col-12 col-md-6">
<p>Заказывая перевозку мебели в Краснодаре в нашей службе грузотакси Вы:</p>
<ul class="myul">
<li>Экономите время. Наша газель подъедет вовремя, к точно указанному адресу в любое время дня и ночи, в выходные и праздничные дни.</li>
<li>Можете использовать услуги наших грузчиков для подъема и спуска по лестнице по привлекательным ценам</li>
<li>Получаете качественную услугу сборки/разборки</li>
</ul>
<p><strong>Стоимость перевозки мебели на газели:</strong></p>
<ul class="myul">
<li>по Краснодару от 450-500 ₽/час минимальный заказ 2 часа.</li>
<li>междугородние перевозки от 2/ ₽ за 1 км.</li>
</ul>
<p>Стоимость доставки грузовым транспортом большего объема и грузоподъемности уточняйте по телефону в разделе контакты нашего сайта.</p>
<p>Если требуется доставить 1-2 единицы мебели в другие города Краснодарского края, то Вы всегда сможете отправить ваш груз в попутном авто. Стоимость на перевозку мебели из Краснодара в попутном транспорте от 1500 ₽</p>
</div>
<div class="col-12 col-md-6">
<img class="img-fluid" src="/img/furniture.jpg" alt="автопарк грузового такси" />
</div>
</div>
<h2>Сборка и установка мебели</h2>
<p>Если мебель вашей квартиры не проходит в дверные проемы или не помещается в грузовой лифт, то мы готовы произвести разборку и последующую сборку мебели. Сборка мебели заказывается вместе с услугами грузчиков. Тариф на услугу зависит от сложности работы и оговаривается с нашим диспетчером в каждом конкретном случае.</p>
<h2>Акции и скидки на перевозку мебели по Краснодару</h2>
<p>На каждый третий заказ в нашем <a href="/">грузотакси</a> мы предоставляем скидку 10% на всю стоимость перевозки. Для получения скидки достаточно сообщить диспетчеру номер телефона с которого вы совершали предыдущий заказ.</p>
<h2>Автопарк службы грузового такси Краснодара</h2>
<p>Основным транспортом для перевозок мебели служит газель. В нашем распоряжении автомобили различного объема как из собственного автопарка так и привлеченных перевозчиков. Поэтому мы всегда подберем необходимы транспорт по габаритам и грузоподъемности в удобное для Вас время.</p>
<h2>Порядок и способы оплату услуг грузоперевозок</h2>
<p><strong>Услуги грузового такси по Краснодару</strong><br />оплачиваются по завершению грузоперевозки, после того как водитель зафиксирует время работы. Фиксация стоимости перевозки после 2 минимальных часов происходит каждые 30 минут. Таким образом, если на доставку вашей мебели ушло 2 часа и 20 минут, то итоговая цена составит 2,5 часа*450 ₽=1125 ₽</p>
<p><strong>Услуга доставки мебели по Краснодарскому краю</strong><br />в большинстве случаев оплачиваются по факту выгрузки, но иногда требуется предоплата например при грузоперевозках на дальние расстояния в Сочи или Абхазию. Конечную стоимость и условия Вам сможет озвучить наш специалист по принятию заявок.</p>
<p>Основные способы оплаты перевозки мебели:</p>
<ul class="myul">
<li>наличными деньгами водителю</li>
<li>перевод на банковскую карту</li>
<li>для юр. лиц оплата на расчетный счет</li>
</ul>
@endsection