@extends('layouts.adsAndFeedBacks')

@section('metatag')
<title>Грузовое такси для квартирного переезда по Краснодару</title>
<meta name="description"  content="Квартирный переезд в Краснодаре на грузовом такси это доступные цены, быстрая подача Газели, опытные водители и опрятные грузчики."/>
@endsection

@section('preamble')
<h1>Квартирные переезды в Краснодаре на грузовом такси</h1>
<p>В вашей жизни наступил момент смены места проживания?<br/>Не важно переезжайте вы из одного микрорайона Краснодара в другой или меняйте город проживания - вам не обойтись без <a href="/">услуг грузового такси</a>.</p>
<p>Квартирный переезд в Краснодаре осуществить просто. Выберите одного из наших перевозчиков, обращайте внимание не только на цену, но и рейтинг.</p>
@endsection

@section('content')
<p>При заказе квартирного переезда по Краснодарскому краю стоимость перевозки рассчитывается исходя из расстояния между точками загрузки и выгрузки. Тариф на перевозку на газели обычно начинается от 27 &#8381; за 1 км пути. Перевозки на грузовиках большего объема от 45 &#8381; за 1 км.</p>
<h2>Что входит в услугу квартирный переезд?</h2>
<div class="row py-2">
<div class="col-12 col-md-6">
<p>Водитель при принятии заявки узнает все детали и сообщает подойдет ли его грузовой транспорт по габаритам. Озвучивает тариф на перевозку, минимальное время заказа.</p>
<p><strong>Заказывая квартирный переезд с грузчиками оговорите следующе пункты:</strong></p>
<ul class="myul">
  <li>Входит ли в стоимость разбор крупногабаритной мебели.</li>
  <li>Спуск и подъем по лестнице по фиксированной цене или нет.</li>
  <li>Расстановка мебели по квартире.</li>
  <li>Кто будет закреплять вещи в кузове грузового такси.</li>
  <li>Упаковка мебели и бытовой техники.</li>
</ul>
</div>
<div class="col-12 col-md-6">
<img class="img-fluid" src="/img/pereezd.jpg" alt="Квартирный переезд" width="600" />
</div>
</div>
<h2>Способы оплаты услуг по организации переезда:</h2>
<ul class="myul">
  <li>Наличными деньгами водителю.</li>
  <li>Пластиковой картой через мобильный банк.</li>
  </ul>
<p>Оплата услуг грузового такси происходит после выполнения работы.</p>
<h2>Как перевозить холодильник?</h2>
<p>Один из самых популярных вопросов при заказе грузотакси - как правильно перевозить холодильник. Ниже несколько советов.</p>
<h3>Перевозка стоя.</h3>
<p>Лучше перевозить холодильник стоя, так рекомендуют большинство производители и гарантийных сервисов. При заказе грузотакси узнайте высоту грузового отсека и сравните с высотой вашей техники.</p>
<p>До приезда транспорта:</p>
<ul class="myul">
  <li>Вытащите все полки, т.к. они могут разбиться.</li>
  <li>Закрепите кабель к охлаждающей решетке.</li>
  <li>Оберните холодильник в пузырчатую пленку и зафиксируете скотчем.</li>
  <li>Продумайте нужны ли вам грузчики в помощь и войдет ли бытовая техники в лифт.</li>
</ul>
<p>Холодильник не устойчив, его предпочтительно размещать в углу кузова надежно закрепив. Для этого подойдут стягивающие резинки, крепкая веревка или автомобильные стропы. Таким инвентарем оснащен весь наш грузовой транспорт. В местах где техника соприкасается с другими предметами подложите прокладку из картона или ткани, которая защитит от царапин.</p>
<p>Даже если холодильник перевозился стоя ему необходимо отстояться, так при погрузочно разгрузочных работах он переносился под углом.</p>
<h3>Перевозка лежа.</h3>
<p>У перевозки лежа есть два основных минуса:</p>
<ul class="myul">
  <li>Масло вытекает из компрессора, что грозит масляной пробкой и ремонтом.</li>
  <li>Мотор-компрессор закрытый кожухом держится на пружинах, чтобы уменьшить вибрации и шумы. Вероятность того, что он слетит с креплений в горизонтальном положении значительно выше.</li>
</ul>
<p>Если другого выхода нет кроме как перевозить холодильник лежа, то ниже несколько советом которые снизят риск поломки.</p>
<ol>
  <li>Холодильник кладите на бок, но не на заднюю стенку или дверцу.</li>
  <li>Если есть возможность, то холодильник стоит положить под углом, например, на коробки и чем выше тем лучше.</li>
  <li>Напомните водителю что ехать нужно аккуратно, избегая кочек и излишней тряски.</li>
  <li>После того как холодильник прибыл в квартиру ему необходимо отстояться 4-5 часов.</li>
</ol>
@endsection