@extends('layouts.onlyContent')

@section('metatag')
<title>Грузовое такси Краснодара - перевезем все!</title>
<meta name="description"  content="Наше грузовое такси Краснодара осуществляет перевозки всех типов грузов от маленького холодильника до переезда складских помещений."/>
@endsection


@section('content')
<h1>Грузовое такси Краснодара - перевозим грузы от холодильника до склада</h1>
<p>Водители нашего грузового такси перевезли тонны товаров и личных вещей по Краснодару и Краснодарскому краю. У каждого из водителей за спиной опыт работы в грузоперевозках от двух лет, автомобили укомплектованы стропами для крепления любых типов грузов.</p>
<img class="img-fluid" src="/img/cargo_van.jpg" alt="грузоперевозки" />
<p><strong>Наше <a href="/">грузовое такси Краснодара</a> осуществляет:</strong></p>
<nav>
<ul class="myul">
  <li><a href="#1">Перевозку пианино</a></li>
   <li><a href="#2">Перевозку холодильника</a></li>
   <li><a href="#3">Перевозку сейфов</a></li>
  <li><a href="#4">Квартирные и офисные переезды</a></li>
   <li><a href="#5">Перевозку зеркал и стекол</a></li>
  <li><a href="#6">Перевозку металла, труб и пиломатериалов</a></li>
  <li><a href="#7">Перевозку мебели</a></li>
   <li><a href="#8">Переезд складов и магазинов</a></li>
  <li><a href="#9">Перевозку бочек</a></li>
  <li><a href="#10">Перевозку мотоциклов, квадроциклов и гидроциклов</a></li>
  <li><a href="#11">Попутные перевозки</a></li>
  <li><a href="#12">Перевозку продуктов питания</a></li>
 </ul>
</nav>
<p>В распоряжении нашего грузотакси около 40 машин различных видов кузова, грузоподъемности и способов загрузки:</p>
<ul class="myul">
  <li>тентованные газели, пятитонники и фуры</li>
  <li>мебельные фургоны</li>
  <li>автомобили с термо-будкой и рефрижератором</li>
  <li>открытые, бортовые газели</li>
  <li>газели с установленной "Пирамидой" и "Катюшей"</li>
  <li>грузовики с гидролифтом (аппарель)</li>
</ul>
<h3 id="1">Перевозка пианино</h3>
<p>В Краснодаре перевозится достаточно редко не чаще 1-2 раз в месяц. Основное требование здесь идет к грузчикам и такелажникам, так как они выполняют основную часть работы. Водителю остается только указать куда поставить инструмент и закрепить его к борту автомобиля.</p>
<p>В среднем пианино "Кубань" и им подобные весят около 350 кг. для его перевозки Вам понадобится 4 такелажника с ремнями для переноски и автомобиль с низкой платформой или гидробортом. Цена за 1 такелажника составляет 400 &#8381;/час минимальный заказ 2 часа, плюс цена грузового такси. Таким образом стоимость перевозка пианино по Краснодару - 4100 &#8381;</p>
<h3 id="2">Перевозка холодильника</h3>
<p>Перевозка холодильника востребованна при заказе грузового такси, поэтому на странице <a href="/pereezdy">квартирный переезд</a> мы написали подробную инструкцию.</p>
<h3 id="3">Перевозка сейфов</h3>
<p>В плане перевозки сейф не отличается от других грузов, но при погрузочно разгрузочных работах здесь могут возникнуть сложности. Если вес вашего сейфа превышает 70-80 кг., то обычным грузчикам уже не справиться. Потребуются такелажники, а стоимость их услуг в 1,5 раза выше, и требуется предварительный заказ в идеале за 1 день.</p>
<h3 id="4">Квартирные и офисные переезды</h3>
<p>Все наши водители и грузчики легко справляются с квартирными и офисными переездами. На эту услугу лучше всего заказать машину с объемом кузова от 16 м<sup>3</sup>, что бы разместить все вещи вашей квартиры в одном авто бережно и аккуратно. В удлиненную газель легко помещаются вещи 1-2 комнатной квартиры, а два грузчика достаточно, если работает грузовой лифт. При крупном офисном переезде, как правило, требуется 2 и больше автомобиля.</p>
<p>Планировать переезд экономичнее на выходные дни, когда загруженность дорог в Краснодаре минимальна.</p>
<div class="row">
<div class="col-12 col-md-6">
<h3 id="5">Перевозка зеркал и стекол</h3>
<p>Если у вас много стекол и зеркал и прочих хрупких предметов, то безопасней всего заказать для такой перевозки газель с "Пирамидой". Конструкция "Пирамиды" обеспечивает максимальную надежность перевозки. Таких авто в Краснодаре мало, поэтому такой транспорт следует бронировать заранее, стоимость перевозки 600 &#8381;/час.</p>
<p>Если же у Вас всего пару зеркал, то их можно перевозить на обычной газели предварительно упаковав их в картон и плотно обмотать скотчем или стрейч пленкой. Перевозить такие предметы нужно только на ребре/боком закрепив к борту грузовика или разметив между другой мебелью.</p>
</div>
<div class="col-12 col-md-6">
<img class="img-fluid" src="/img/piramida.jpg" alt="Газель для перевозки окон"/>
</div>
</div>
<h3 id="6">Перевозка арматуры, труб и пиломатериалов</h3>
<p>Если длина вашего изделия превышает 4,2 метра, то есть два варианта транспорта для вашей грузоперевозки. Первый заказать автомобиль на 5 тонн длина грузового отсека которого составляет 6 метров и более. Стоимость от 800 &#8381;/час при минимальном заказе 3 часа. Второй заказать газель с открытым верхом и установленной "Катюшей" на такой конструкции вы сможете перевезти грузы весом до 1,5 тонны и длиной до 6 метров. Водители таких машин надежно закрепят груз и доставят его в целости и в минимальные сроки. Газели подпадают в класс легковых автомобилей, поэтому они могут проезжать по любым улицам Краснодара минуя пробки, в отличие от более грузоподъемных автомобилей.</p>
<h3 id="7">Перевозка мебели</h3>
<p>Для перевозки собранной и мягкой мебели позаботьтесь об ее упаковке, и подберите грузовое такси необходимой вместительности, что бы за один рейс увезти все вещи. При перевозке мебели на дальние расстояния, советуем заказывать мебельные фургоны, так как они надежнее всего защитят мебель от пыли, грязи и осадков в отличие от тентованных грузовиков.</p>
<h3 id="8">Переезд склада и магазина</h3>
<p>Транспорт для переезда склада стоит подбирать сходя из объема и габаритов груза. Помимо товара есть еще складские стеллажи, торговая мебель и оргтехника. Обычно для такого переезда требуется машины с грузовым отсеком от 30 м<sup>3</sup>. Есть целесообразность заказать фуру с боковой погрузкой при наличии негабаритных предметов, так же такой тип транспорта даст возможность загружать грузовик сразу с нескольких участков, тем самым оптимизировав работу грузчиков.</p>
<h3 id="9">Перевозка бочек</h3>
<p>Если у вас идет стройка, то вы обязательно столкнетесь с перевозкой бочек. Большинство из них можно кантовать по кузову и не составляет большего труда организовать их доставку. Некоторые же из них дорогостоящие и их возможно перемещать по кузову только при помощи гидравлической тележки ("рокли"), а погрузка должна быть осуществлена вилочным погрузчиком ("карой") без применения ручного труда. Иногда подъем материалов осуществляется строительным краном и требует верхнюю выгрузку. Обдумайте все процессы перед заказом грузового такси.</p>
<h3 id="10">Перевозка мотоциклов, квадроциклов и гидроциклов</h3>
<p>С наступлением летнего сезона перевозки мото техники набирают обороты. Как правило, новая техника находится в деревянной обрешетке и не требует никаких дополнительных действий по ее закреплению в кузове. Если же обрешетки нет, то надо убедиться что топливный бак пуст, и в грузовике есть крепежные кольца за которые можно надежно закрепить мотоцикл.</p>
<h3 id="11">Попутные перевозки</h3>
<p>Поможем отправить ваш груз дешевле. Грузоперевозки сборным грузом, в попутном транспорте - выход когда рентабельность бизнеса не позволяет нанять отдельный грузовик, а производство или клиент ждет товар или сырье. Организуем попутную перевозку из Краснодара в города Краснодарского края и ЮФО. Цены на попутные грузоперевозки начинаются от 1500 &#8381; Сроки доставки от 1 до 3 дней в зависимости от маршрута.</p>
<h3 id="12">Перевозка продуктов питания</h3>
<p>При доставке продуктов питания в торговые сети требуется наличие санитарной книжки у водителя и автомобиль с изотермическим кузовом и рефрижераторным оборудованием. Большинство продуктов питания требуют поддержку температурного режима и зимой, и летом, поэтому крупный и мелкий бизнес держит такой транспорт в собственности. Но в ситуации когда ваша система логистики дала сбой наше грузовое такси готово помочь.</p>
@endsection