@extends('layouts.onlyContent')

@section('metatag')
<title>Грузовое такси для перевозки оборудования по Краснодару</title>
<meta name="description"  content="Служба Грузового Такси Краснодара перевезет Ваше оборудование - недорого, быстро и бережно.
Перевозим выставочное, офисное и торговое оборудование."/>
@endsection

@section('content')
<h1>Грузовое такси для перевозки оборудования по Краснодару</h1>
<img class="img-fluid" src="/img/eqipment.png" alt="транспорт для перевозки оборудования" />
<p>Краснодар город с активной деловой средой. Здесь часто проходят бизнес форумы и выставки, и ни одно из этих мероприятий не обходится без услуг грузоперевозок. Наша служба грузового такси готова осуществить любой тип перевозки груза по Краснодару и краю - недорого, быстро и бережно.</p>
<p>Наше грузовое такси профессионально и недорого перевозит оборудование:</p>
<ul class="myul">
  <li>Выставочное</li>
  <li>Медицинское</li>
  <li>Полиграфическое</li>
  <li>Офисное</li>
  <li>Торговое</li>
</ul>
<p><strong>Мы предлагаем грузоперевозки по разумным тарифам.</strong><br/> В нашем автопарке найдется автомобиль для грузов любых габаритов и размеров. От тентованной газели для перевозки мебели до автомобилей с открытыми площадками и манипуляторов для перевозки негабаритных грузов. Побробнее о преимуществах нашего грузотакси читайте на <a href="/gruzotaxi">этой странице</a>. Если не нашли перевозчика у нас, то зарегестрируйтесь на сайте ati.su там собранны перевозчики со всей России.</p>
<p><strong>Способы оплаты услуг грузового такси:</strong></p>
<ul class="myul">
  <li>Наличными деньгами водителю</li>
  <li>Пластиковой картой через мобильный банк</li>
  <li>На расчетный счет банковским переводом</li>
</ul>
<h2>Особенности перевозки оборудования в Краснодаре</h2>
<h3>Этапы перевозки оборудования</h3>
<ul class="myul">
  <li><strong>Подготовка к перевозке.</strong> Наши грузчики готовы упаковать мебель и технику, произвести разборку оборудования штатным набором инструментов. Однако, упаковочный материал стоит приобрести заблаговременно. Не жалейте времени на подготовку это поможет сохранить ваш груз от повреждений.</li>
<li><strong>Загрузка.</strong> Если в вашем штате нет специалистов в сфере грузоперевозок, то процедуру загрузки лучше доверить нашим грузчикам и водителям. Они ежедневно перевозят и переносят различные грузы, и знают все об их безопасном креплении в кузове различными стропами и крюками.</li>
<li><strong>Транспортировка.</strong> Выберете подходящее время, а наш диспетчер поможет определиться с подходящим типом транспорта, что бы грузоперевозка была не только качественной, но и недорогой.</li>
<li><strong>Выгрузка.</strong> Также требует внимания, убедитесь, что на месте выгрузки есть достаточное количество рабочей силы, либо заказываете транспорт с грузоподъемными механизмами(гидроборт, манипулятор).</li>
</ul>
<h3>При проведении выставок</h3>
<p>Основными выставочными площадками в Краснодаре выступают "Экспоград-Юг" на ул. Конгрессной и "Кубань Экспоцентр" на ул. Зиповской.</p>
<p>В зависимости от организаторов выставки для заезда на территорию может потребоваться пропуск для автомобиля. Сотрудники грузового такси готовы оперативно предоставить гос. номер автомобиля и паспортные данные водителя и грузчиков.</p>
<p>Если выставка масштабная и проводится с размахом, то транспорт стоит забронировать заранее. Рынок перевозчиков Краснодара не так велик и есть риск, что Вы не сможете найти вовремя подходящий грузовик.</p>
@endsection