@extends('layouts.onlyContent')

@section('metatag')
<title>Часто задаваемые вопросы при заказе грузового такси</title>
<meta name="description"  content="Ответы на часто возникающие вопросы при заказе грузового такси в Краснодаре"/>
@endsection


@section('content')
<h1>Часто задаваемые вопросы при заказе грузового такси</h1>
<div class="row py-3">
<div class="col-12 col-md-6">
<ul class="myul">
<li><a href="#q1">Как оплачивается неполный час грузоперевозки по Краснодару?</a></li>
<li><a href="#q2">Можно поехать вместе с водителем?</a></li>
<li><a href="#q3">У меня несколько вещей и хотелось бы перевезти груз дешевле чем заказывать отдельную машину. Что вы можете предложить?</a></li>
<li><a href="#q4">Каким способом я могу оплатить услугу грузового такси?</a></li>
  <li><a href="#q5">Как получить скидку на перевозку?</a></li>
  <li><a href="#q6">Есть возможность заказать у вас и перевозку и грузчиков?</a></li>
  <li><a href="#q7">Какая информация требуется для оформления заказа?</a></li>
  <li><a href="#q9">Как узнать тарифы при перевозке в пригороды Краснодара?</a></li>
  <li><a href="#q10">В какой день и время лучше запланировать квартирный переезд и другую грузоперевозку чтобы не попасть в пробки и минимизировать расходы?</a></li>
  <li><a href="#q11">Предоставляете ли вы услугу экспедирования?</a></li>
  <li><a href="#q12">Чем услуга грузовое такси отличается от других услуг грузоперевозок?</a></li>
 </ul> 
</div>
<div class="col-12 col-md-6">
<img class="img-fluid" src="/img/faq1.jpg" alt="грузовое такси" />
</div>
</div>
<h3 id="q1">Как оплачивается неполный час грузоперевозки по Краснодару?</h3>
<p>Стоимость грузового такси в Краснодаре свыше минимального заказа в 2 часа отсекается каждые 30 минут.
Например, если время затраченное на грузоперевозку составило 2 часа 30 минут, то Вы оплачиваете 2,5 часа. Если время на перевозку составило 2 часа 50 минут, то оплачивается 3 часа.</p>
<h3 id="q2">Можно поехать вместе с водителем?</h3>
<p>Да, заказчик может сопровождать груз и ехать вместе с водителем, в кабине любого автомобиля нашего грузотакси есть 2 пассажирских места. Однако, о том что вы планируете ехать с водителем необходимо предупредить заранее, т. к. есть экипажи в составе водителя и двух грузчиков.</p>
<h3 id="q3">У меня несколько вещей и мне хотелось бы перевезти груз дешевле чем заказывать отдельную машину. Что вы можете предложить?</h3>
<p>В нашем распоряжении есть маршруты многих перевозчиков и мы готовы организовать отправку вашего груза попутным транспортом. Такая консолидированная грузоперевозка обойдется в 2-4 раза дешевле чем заказ отдельной Газели.</p>
<h3 id="q4">Каким способом я могу оплатить услуги грузового такси?</h3>
<p>Вы можете оплатить:</p>
<ul class="myul">
  <li>наличными водителю по факту выгрузки</li>
  <li>переводом на банковскую карту</li>
  <li>через расчетный счет, с выставлением счета и акта, без НДС</li>
</ul>
 <h3 id="q5">Как получить скидку на перевозку?</h3>
<p>Если у вас не большое расстояние перевозки, то вы можете поговорить с исполнителем заказа о вопросе снижение тарифа. Делать это необходимо заранее, до такого как вы сделали заказ.</p>
<h3 id="q6">Есть возможность заказать у вас и перевозку и грузчиков?</h3>
<p>Да. Наше грузовое такси вместе с транспортом предоставляет и услуги грузчиков. Стоимость грузчиков по Краснодару от 250 &#8381;/час. при минимальном заказе 2 часа.</p>
<h3 id="q7">Какая информация требуется для оформления заказа?</h3>
<p>Для заказа грузового такси следует предоставить оператору следующею информацию:</p>
<ul class="myul">
  <li>адреса загрузки и выгрузки</li>
  <li>день и время подачи транспорта</li>
  <li>габариты и вес груза</li>
  <li>контакты для связи</li>
  <li>способ оплаты</li>
  <li>если требуются грузчики, то:</li>
  <ul class="myul">
    <li>наличие грузового лифта</li>
    <li>номер этажа</li>
    <li>вес самого тяжелого предмета</li>
  </ul>
</ul>
<h3 id="q9">Как узнать тарифы при перевозке в пригороды Краснодара?</h3>
<p>Тарифы на грузовое такси в пригороды Краснодара (Индустриальный, Елизаветинская, Яблоновский, Знаменский, Березовый, Колосистый и др.) могут быть стандартными как в черте города, так и отличаться в большую сторону в зависимости от удаленности между пунктами загрузки и выгрузки. Самый быстрый способ узнать цены - позвонить по объявлению.</p>
<h3 id="q10">В какой день и время лучше запланировать квартирный переезд и другую грузоперевозку, чтобы не попасть в пробки и минимизировать затраты?</h3>
<p>Время подачи грузового такси возможно назначить на любое время дня и ночи. Однако, перевозки практичнее осуществлять когда в Краснодаре меньшая загруженность дорог. <br/>По статистике яндекса меньше всего пробок в Краснодаре:</p>
<ul class="myul">
  <li>в будни с 9:30 до 16:30. и После вечернего час пика который заканчивается после 19:30</li>
  <li>В субботу до 11:00 и после 15:00</li>
  <li>в воскресенье трафик распределяется равномерно в течение дня</li>
</ul>
<h3 id="q11">Предоставляете ли вы услугу экспедирования?</h3>
<p>Да в нашем грузовом такси есть водители-экспедиторы которые умеют работать с товарно транспортными документами, принимать и сдавать груз. Услуга оплачивается отдельно, стоимость уточняется у оператора.</p>
<h3 id="q12">Чем  услуга грузовое такси отличается от других услуг грузоперевозок?</h3>
<p>Услуга грузовое такси появилась вслед  за изменением динамики жизни и деловой активности городского населения. Основное ее отличие от других типов грузоперевозок:</p>
<ul class="myul">
  <li>быстрая подача автомобиля</li>
  <li>не требуется предварительного заказа и бронирования авто</li>
  <li>небольшие грузы по весу и объему для которых подойдет любой автомобиль типа Газель</li>
  <li>перевозка имеет разовый характер</li>
  <li>доставка грузов от двери к двери</li>
 </ul>
@endsection