@extends('layouts.onlyContent')

@section('metatag')
<title>Заказать газель в грузовом такси Краснодара</title>
<meta name="description"  content="В нашей службе грузового такси вы сможете заказать газель для перевозки любых грузов по Краснодару и краю."/>
@endsection


@section('content')
<h1>Заказать газель для грузоперевозки по Краснодару</h1>
<p>Нужна грузоперевозка по Краснодару? Ищете где можно заказать газель недорого и быстро? <br> Наша служба грузового такси Краснодара готова предложить услуги тентованных газелей для перевозок грузов до 3 тонн на выгодных условиях.</p>
<div class="row">
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz1.png" alt=""></p>
<p style="text-align: center">Водители профессионалы</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz2.png" alt=""></p>
<p style="text-align: center">Бережная транспортировка</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz4.png" alt=""></p>
<p style="text-align: center">Быстрая подача транспорта</p>
</div>
<div class="col-6 col-md-3">
<p style="text-align: center"><img class="img-fluid" src="/img/gaz3.png" alt=""></p>
<p style="text-align: center">Доступные цены</p>
</div>
</div>
<h2>Стоимость при заказе газели по Краснодару:</h2>
<ul class="myul">
  <li>Газель стандарт грузоподъемность до 1,5 тонн, объем кузова до 12 м3 - 450-500 &#8381;/час</li>
  <li>Газель удлиненная грузоподъемность до 2 тонн, объем кузова до 18 м3 - 500 &#8381;/час</li>
  <li>Газель усиленная грузоподъемность до 3 тонн - 600 &#8381;/час</li>
</ul>
<p>Минимальное время заказа Газели по Краснодару 2 часа, в пригороды 3 часа. Обеспечиваем срочную подачу стандартной газели в течение 30 минут в черте Краснодара в будни и праздничные дни.</p>
<p>Мы готовы предоставить газель для доставки любых грузов от бытовой техники и мебели до строительных материалов и промышленных товаров. Так же всегда в вашем распоряжении услуги грузчиков и экспедиторов.</p>
<h2>Стоимость грузового такси в города Краснодарского края</h2>
<p>Маршруты доставки грузов:</p>
<ul class="myul">
  <li>Краснодар - Сочи - 10000 &#8381;</li>
  <li>Краснодар - Ростов-на-Дону - 7500 &#8381;</li>
  <li>Краснодар - Анапа - 5000 &#8381;</li>
  <li>Краснодар - Геленджик - 5500 &#8381;</li>
  <li>Краснодар - Новороссийск - 4500 &#8381;</li>
  <li>Краснодар - Кропоткин - 4500 &#8381;</li>
  <li>Краснодар - Майкоп - 4000 &#8381;</li>
</ul>
<p>Выше представлены самые популярные маршруты грузоперевозок из Краснодара. Стоимость перевозки грузов на газели в другие населенные пункты края и ЮФО вы можете рассчитать самостоятельно измерив расстояние от точки загрузки до точки выгрузки по онлайн картам и умножив на 28 &#8381; за 1 км.</p>
<p>Цены на услуги грузотакси актуальны при весе вашего груза до 1,5 тонн и когда один пункт загрузки и выгрузки. Если вес и количество точек отличается, то стоимость необходимо узнавать у нашего диспетчера.</p>
<h2>Способы оплаты:</h2>
<ul class="myul">
  <li>Наличными деньгами водителю</li>
  <li>Пластиковой картой через мобильный банк</li>
  <li>На расчетный счет банковским переводом</li>
</ul>
<p>Оплата услуг грузового такси происходит после выполнения работы при оплате наличными. В случае безналичного перевода условия оплаты: 50% до поездки и 50% по ее завершению.</p>
@endsection