@extends('layouts.onlyContent')

@section('metatag')
<title>Грузотакси по Краснодару и Краснодарсокму краю</title>
<meta name="description"  content="Грузотакси по Краснодару и Краснодарскому краю. У нас низкие цены, быстрая подача газели, опытные водители."/>
@endsection

@section('content')
<h1>Грузотакси в Краснодаре 5 причин заказать перевозку на нашем сайте.</h1>
<p>Где недорого заказать грузотакси в Краснодаре? В нашей службе <a href="/">грузового такси</a>:</p>
<div class="row pt-2">
<div class="col-12 col-md-4">
<p style="text-align: center"><img src="/img/gaz5.png" alt=""></p>
<p style="text-align: center">Транспорт всегда в наличии</p>
</div>
<div class="col-12 col-md-4">
<p style="text-align: center"><img src="/img/gaz1.png" alt=""></p>
<p style="text-align: center">Опытные водители</p>
</div>
<div class="col-12 col-md-4">
<p style="text-align: center"><img src="/img/gaz2.png" alt=""></p>
<p style="text-align: center">Услуги грузчиков</p>
</div>
</div>
<div class="row">
<div class="col-12 col-md-6">
<p style="text-align: center"><img src="/img/gaz3.png" alt=""></p>
<p style="text-align: center">Низкие цены</p>
</div>
<div class="col-12 col-md-6">
<p style="text-align: center"><img src="/img/gaz4.png" alt=""></p>
<p style="text-align: center">Срочная подача Газели через 30 минут</p>
</div>
</div>
<div class="row pt-2">
<div class="col-12 col-md-6">
<h2>Тарифы на грузотакси по Краснодару и краю</h2>
<ul class="myul">
  <li>Газель стандартная грузоподъемностью до 1,5 т. объем кузова до 13 м<sup>3</sup> - 450 &#8381;/час</li>
  <li>Газель длинная база грузоподъемностью до 1,5 т. объем кузова  17-18 м<sup>3</sup> - 500 &#8381;/час</li>
  <li>Груз весом от 1,5 до 2,5 т. - 600 &#8381;/час</li>
  <li>Газель по Краснодарскому краю от 28 &#8381;/км</li>
  <li>Грузчики - 250 &#8381;/час</li>
 </ul>
<p>*На любой транспорт и вспомогательные услуги действует минимальный заказ 2 часа.</p>
<p>Остались вопросы? Звоните и наши перевозчики подскажут точную стоимость и условия доставки.</p>
<h2>Какие типы грузов можно перевозить на грузовом такси:</h2> 
<ul class="myul">
  <li>Любой тип переездов: квартирные, офисные, дачные</li>
  <li>Мебель новая и с рук - шкафы, диваны, кухни, кровати</li>
  <li>Бытовая техника - холодильники, телевизоры, стиральные машины</li>
  <li>Строительные материалы</li>
  <li>Сырье, товары, комплектующие - все для вашего бизнеса</li>
  <li>Инструменты, оборудование и станки</li>
 </ul>
<p>Подробнее об услугах нашего грузого такси смотрите <a href="/#services">здесь</a>.</p>
</div>
<div class="col-12 col-md-6">
<img class="img-fluid" src="/img/box-taxi.png" alt="упаковка для переезда" />
</div>
</div>
<h2>Грузы которые можно перевозить только на специализированном транспорте:</h2>
<ul class="myul">
  <li>Продукты питание требующие температурного режима</li>
  <li>Растения и животные</li>
  <li>Мусор</li>
  <li>Пиротехника и Фейерверки</li>
  <li>Аккумуляторы</li>
  <li>Баллоны со сжатыми газами (пропан, аргон)</li>
  <li>Химические вещества в том числе бытовая химия</li>
  <li>Некоторые виды удобрений</li>
  <li>Прочие грузы имеющие класс опасности</li>
</ul>
<p>Если Вам нужно перевезти грузы из перечня выше, то сообщите об этом водителю заранее.</p>
@endsection