@extends('layouts.onlyContent')

@section('metatag')
<title>Вакансия водителя на грузовое такси в Краснодаре</title>
<meta name="description"  content="Работа в грузовом такси по Краснодару. Приглашаем водителей со своим грузовым транспортом. Гибкий график, выгодные тарифы на грузоперевозки."/>
@endsection

@section('content')
<h1>Водитель со своим транспортом для работы в грузовом такси Краснодара</h1>
<div class="row">
        <div class="col-12 col-md-6"> 
<p>Вы занимаетесь грузоперевозками, у вас есть собственный грузовик, но хотелось бы иметь дополнительный заработок? <br/> Если да, то тогда наше предложение Вас заинтересует.</p>
<p>Рассматриваем автомобили грузоподъемностью от 1 до 20 тонн.</p>
<h3>Условия работы в грузовом такси Краснодара:</h3>
<ul class="myul">
  <li>Свободный график - от нескольких часов в неделю. Работайте тогда когда есть время.</li>
  <li>Выгодные тарифы на грузоперевозки - достойный заработок.</li>
  <li>Оплата в день исполнения заказа наличными или на банковскую карту.</li>
  <li>Без диспетчерских.</li>
</ul>
</div>
   <div class="col-12 col-md-6">
    <img class="img-fluid" src="/img/taxi_job.jpg" alt="Грузовое такси вакансии"/>
</div>
</div>   
<h3>Требования к транспорту и водителю:</h3>
<ul class="myul">
  <li>Стаж безаварийного вождения не менее 3 лет категории B или С</li>
  <li>Чистый, исправный автомобиль</li>
  <li>Знание дорог города Краснодара и Краснодарского края</li>
  <li>Наличие смартфона</li>
  <li>Вежливое общение с заказчиками</li>
</ul>
<p>Для публикации вашего объявления о перевозках перейдите на страницу <a href="/ads/create">подать объявление</a>.</p>
<p>Услуга грузового такси подразумевает быструю подачу грузового автомобиля чего требует большинство грузовладельцев. Наш сервис поиска и предоставления грузотакси в Краснодаре адаптируется к условиям рынка, поэтому мы приглашаем к сотрудничеству перевозчиков и владельцев транспорта.</p>
<p>Для услуги квартирный переезд требуются экипажи в составе водитель и два грузчика.</p>
@endsection