@extends('layouts.main')

@section('metatag')
<title>Частные объявления - грузоперевозки в Краснодаре</title>
<meta name="description"  content="Частные объявления об услугах - грузоперевозок, грузового такси и грузчиков в Краснодаре."/>
@endsection

@section('preamble')
<h1>Грузоперевозки от частных лиц в Краснодаре</h1>
@endsection

@section('content')
<h2><img src="/img/check.png"> Как выбрать перевозчика?</h2>
<p>На нашем сайте представлены основные показатели, которые помогут выбрать подходящее грузовое такси в Краснодаре без дополнительных звонков. Доступна фильтрация объявлений по следующим пунктам:</p>
<ul class="myul">
  <li>Тип кузова и вид загрузки. Поможет быстро найти открытую газель, с боковой и верхней погрузкой и даже с гидробортом.</li>
  <li>Габариты кузова. Чем больше объем кузова тем быстрее пройдет квартирный переезд и не прийдется делать два рейса.</li>
  <li><a href="/feed">Отзывы о перевозчике</a>. Прочитайте отзывы перед заказом и, пожалуйста, оставьте свой, это поможет другим посетителям с выбором исполнителя.</li>
  <li>Цены. Главный, но не исчерпывающий критерий.</li>
  <li>Виды принимаемых оплат. Наличные и платеж через мобильный банк принимают большинство перевозчиков. Для юридических лиц и ИП ищете отметку расчетный счет.</li>
  </ul>
<h2><img src="/img/adsh2.png"> Как подать объявление?</h2>
<p>Для того чтобы подать объявление на наш сайт Грузового такси перейдите на станицу <a href="/ads">подать объявление</a> и запоните форму, после чего наш менеджер свяжется с вами для проверки информации.</p>
@endsection