@extends('layouts.onlyContent')

@section('metatag')
<title>Условия использования сайта - Грузовое Такси Краснодар</title>
<meta name="description"  content="Политика конфиденциальности и условия использования сайта - Грузовое такси Краснодар."/>
@endsection

@section('content')
<h1>Условия использования сайта Грузовое Такси Краснодар</h1>
<p>Перед использованием данного сайта Грузовое Такси Краснодар и его сервисов внимательно прочитайте настоящие Условия, регулирующие использование Сайта.</p>
<h2>Термины</h2>
<p>В настоящем документе и вытекающих или связанным с ним отношениях применяются следующие термины и определения:</p>
<ul>
  <li><strong>Сайт Грузовое Такси Краснодар</strong> (далее - "Сайт") - это интернет-сайт, доступный по адресу gruzovoe-taxi-krasnodar.ru (включая все уровни домена), представляющий собой совокупность содержащихся в информационной системе объектов интеллектуальной собственности и информации владельцев сайта.</li>
  <li><strong>Пользователь</strong> — дееспособное физическое лицо, принявшее настоящие Условия в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.</li>
  <li><strong>Администрация Сайта</strong> – руководство сайта и владельцы сайта.</li>
<li><strong>Услуги перевозчика</strong> – услуги грузоперевозок, грузового такси.</li>
</ul>
<p>В настоящих Условиях могут быть использованы не только термины и определения указанные выше. В этом случае толкование такого термина производится в соответствии с текстом Условия. В случае отсутствия однозначного толкования термина следует руководствоваться его толкованием, определенным законодательством Российской Федерации, а также обычаями делового оборота.</p>
<h2>Общие положения</h2>
<p>Использование Пользователем Сайта любым способом и в любой форме в пределах его функциональных возможностей подтверждает, что -</p>
<ul>
    <li>Пользователь ознакомился с настоящими Условиями в полном объеме до начала использования Сайта.</li>
    <li>Пользователь принимает Условия в полном объеме без каких-либо исключений, оговорок, ограничений и обязуется Условия соблюдать.</li>
    <li>Пользователь принимает все возможные меры для защиты своей личной информации.</li>
</ul>
<p>Если пользователь не согласен с настоящими Условиями частично или полностью, он обязан немедленно прекратить любое использование Сайта и покинуть его.</p>
<p>Условия вступают в силу с момента их размещения на Сайте. Условия могут быть изменены Администрацией сайта без какого-либо уведомления.</p>
<p>Сайт представляет собой коммуникационную платформу для размещения объявлений об оказании услуг перевозчика, отзывов о перевозчиках и для получения информации об услугах перевозчика. Сайт служит исключительно средством связи между перевозчиками и их потенциальными клиентами при передаче онлайн-заявок на перевозку грузов.</p>
<p>Сайт не занимается вопросами ценовой политики, проводимой перевозчиками.</p>
<p>Любые сделки между Пользователями заключаются напрямую без участия Сайта.</p>
<p>Пользователю категорически запрещено сообщать личную информацию (свою или другого физического лица) администрации Сайта или кому-либо еще с помощью Сайта.</p>
<p>Регистрация пользователей на Сайте не предусмотрена.</p>
<p>Для обеспечения персонализированного сервиса адекватного интересам конкретного посетителя с использованием максимального пользовательского опыта при работе с нашим Сайтом используются cookie. С помощью этих данных нельзя идентифицировать личность пользователя.</p>
<p>Пользователь может изменить настройки своего браузера так, чтобы браузер блокировал все файлы cookie или оповещал об отправке этих файлов.</p>
<p>На Сайте не собираются и не обрабатываются никакие персональные данные физических лиц.</p>
<h2>Главные требования к размещаемой на Сайте информации.</h2>
<p>Пользователь на Сайте имеет возможность предоставлять пользователям интернета информацию путем добавления объявлений об услугах перевозчика и отзывов.</p>
<p>В контексте использования функциональных возможностей Сайта, Пользователь самостоятельно определяет степень доступности своих личных данных для других пользователей Интернета.</p>
<p>Пользователь признает и соглашается, что в случае размещения своих личных данных с использованием Сайта, личные данные считаются общедоступными.</p>
<p>Пользователю запрещается предоставлять информацию в нарушение настоящих Условий или прав третьих лиц, в частности, информация не должна содержать:</p>
<ul>
<li>любые материалы, призывающие к нарушению действующего законодательства Российской Федерации;</li>
<li>нецензурных и оскорбительных выражений;</li>
<li>информацию, оскорбляющую чью-либо честь, достоинство или деловую репутацию;</li>
<li>личную или идентифицирующую информацию о себе и других лицах без явно выраженного согласия этих лиц;</li>
<li>информацию, нарушающую личные права или посягающую на собственность третьих лиц, коммерческую тайну либо право на неприкосновенность частной жизни;</li>
<li>информацию, содержащую клевету или угрозы кому бы то ни было;</li>
<li>пропаганду ненависти, насилия, дискриминации, расизма, ксенофобии, межнациональных конфликтов;</li>
<li>информацию, способствующую мошенничеству, обману или злоупотреблению доверием;</li>
<li>вирусы или какие-либо другие технологии, могущие нанести вред Сайту или другим Пользователям;</li>
<li>информацию о сервисах, считающихся аморальными, таких как: проституция, ростовщичество или другие формы, противоречащие нормам морали или закона;</li>
<li>информацию, представляющую собой «спам», «письма счастья», «схемы пирамид» или нежелательную или лживую коммерческую рекламу;</li>      
</ul>
<h2>Размещение объявлений</h2>
<ul>
<li>Пользователь имеет право бесплатно размещать на Сайте объявления с указанием параметров предлагаемых услуг перевозчика. Размещая информацию об услуге, Пользователь подтверждает, что он имеет право оказывать данную услугу. Пользователь гарантирует, что предлагаемые им услуги соответствуют нормам качества, установленным законодательством и свободны от притязаний третьих лиц.</li>
<li>Объявление не должно содержать персональную информацию о физическом лице (Ф.И.О., адрес и прочую информацию, по которой можно идентифицировать физическое лицо). Информация должна быть только служебной, не имеющей ограничений в широком распространении.</li>
<li>Пользователь обязан предоставлять точную и полную информацию об услуге перевозчика. Пользователь обязан тщательно проверить всю информацию об услугах перед публикацией. В случае обнаружения ошибки, необходимо направить запрос на удаление объявления.</li>
<li>Запрещается размещать объявления, рекламирующие продажу иных услуг или товаров, отличных от услуг грузовых перевозок. Запрещается размещать идентичные объявления. Администрация Сайта оставляет за собой право устанавливать правила идентичности.</li>
<li>Объявления проходят модерацию администрацией Сайта.</li>
<li>Администрация Сайта вправе вносить в текст объявления Пользователя правки, касающиеся орфографии и пунктуации, не влияющие на общий смысл объявления.</li>
<li>Администрация Сайта имеет право прекратить демонстрацию объявления, если Пользователь зарегистрировал услугу с нарушением Условий или действующего правоприменительного законодательства, а также, если объявление не обновлялось более 30 дней.</li>
</ul>
<h2>Публикация отзывов</h2>
<p>Пользователю запрещается:</p>
<ul>
<li>размещать коммерческие материалы;</li>
<li>публиковать неинформативные отзывы или комментарии;</li>
<li>публиковать отзывы о компании, в которой пользователь работает;</li>
<li>публиковать отзывы о компании, которая является конкурирующей;</li>
<li>публиковать отзывы, содержащие персональные данные свои или третьих лиц.</li>
</ul>
<p>Администрация Сайта оставляет за собой право удалить любой отзыв без объяснения причин.</p>
<h2>Права и обязанности</h2>
<ul>
<li>Использование контента, а также каких-либо иных элементов Сайта возможно только в рамках функционала, предлагаемого Сайтом.</li>
<li>Качество, безопасность, законность и соответствие услуги перевозчика их описанию, а также возможность Пользователя оказать или получить услугу перевозчика находятся вне контроля Сайта.</li>
<li>Используя Сайт, Пользователь подтверждает, что несет исключительную ответственность за содержание размещенных им объявлений, комментариев, отзывов, а также обладает всеми необходимыми правами, лицензиями, разрешениями на размещение информации в объявлении на Сайте.</li>
<li>Воспользовавшись Сайтом, Пользователь подтверждает, что он осознает, оценивает и принимает все риски, связанные с использованием размещенных на Сайте объявлений, а также соглашается, что Сайт не несет ответственности за действия или бездействие со стороны другого Пользователя.</li>
<li>Сайт не является организатором или инициатором любых сделок между Пользователями. Пользователь принимает на себя полную ответственность за свои действия.</li>
<li>Пользователь не может делать вывод, что предложение услуги перевозчика является действительным и легальным исходя из факта размещения услуги на Сайте.</li>
<li>Все споры и конфликты между Пользователями решаются ими самостоятельно без привлечения Сайта. Если у Пользователя возникают претензии к другому Пользователю в результате использования услуг Сайта, Пользователь соглашается предъявлять эти требования самостоятельно и без вмешательства со стороны Сайта, а также освобождает Администрацию Сайта от всех требований, обязательств, компенсаций по возмещению ущерба, убытков, затрат и издержек.</li>
<li>Вся информация, в том числе личная, которая была передана Пользователем на сайт, может быть в любой момент  полностью удалена из нашей базы по запросу Пользователя. Для этого Пользователю необходимо направить уведомление Администрации Сайта на адрес электронной почты: gruzovoe-taxi-krasnodar@yandex.ru</li>
<li>Пользователь вправе направлять жалобы и предложения по вопросам работы Сайта по адресу  электронной почты gruzovoe-taxi-krasnodar@yandex.ru, которые будут рассмотрены в течение четырех рабочих дней с момента их поступления. В случае обоснованности жалоб Пользователя Сайт удаляет объявление, которое нарушает права Пользователя.</li>
<li>Администрация Сайта вправе в любой момент изменить или прекратить работу Сайта с уведомлением Пользователей или без него, не неся при этом ответственности за подобные изменения или прекращения.</li>
</ul>
@endsection